<? $mNum = "3";  $sNum = "3"; ?>
<?php include '../layout/header.php'; ?>

<!-- /** Contents start -->
<section class="content-wrap">
	<?php include '../layout/subVisual.php'; ?>	
	<div class="sub-bis-visual">
		<div class="visual-box-wrap">
			<div class="inner">
				<h3 class="wow fadeInUp" data-wow-delay=".2s">자주하는 질문</h3>
				<p class="wow fadeInUp" data-wow-delay=".4s">매일매일 새롭게 달라지는 비아이에스 소식을신속하고 정확하게 전달해 드립니다.</p>
			</div>
			<div class="faq-visual"></div>
		</div>
	</div>

	<!-- /** 자주하는 질문 start -->
	<div class="faq-wrap">
		<div class="inner">
			<!-- /** 검색영역 start -->
			<form action="">
				<div class="search-wrap">
					<input type="text" class="input01" name="" placeholder="검색어를 넣어주세요" value="">
					<a class="seachButton">
						<i class="icon-search"></i>
					</a>
				</div>
			</form>
			<!-- 검색영역 end **/ -->

			<div class="accordion-wrap">
				<ul class="accordion">
					<li>
						<div class="title">
							<h4>보험금신청서 작성은 누가 하나요?</h4>
						</div>
						<div class="cont">
							원칙적으로 피보험자(보험대상자)가 작성하고 반드시 피보험자가 서명합니다.<br>
							(수익자가 지정된 경우는 수익자, 보험금 수령을 위임한 경우는 위임 받는 사람도 같이 서명합니다.)<br>
							미성년자, 피한정후견인의 경우 그 친권자 또는 한정후견인이 작성 및 서명합니다.<br>
							사망의 경우 수익자가 작성하고 서명합니다. 신청서에 있는 개인정보동의의 경우도 동일합니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>보험금 청구를 하는데 개인정보처리 동의는 왜 해야 하나요?</h4>
						<div class="cont">
							고객님께서 청구하신 보험금을 지급하기 위해서는 손해보험협회 등 공공기관을 통한 보험가입 정보를 조회하거나 사고를 조사하기 위해 고객님의 정보를 제3자에게 제공하는 경우가 있습니다.<br>
							회사는 소중한 고객님의 개인정보 보호를 위하여 개인정보보호법 및 신용정보의 이용 및 보호에 관한 법률 등에 따라 적법하게 고객님의 정보 처리에 대하여 동의를 받고 업무 처리를 하고 있습니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>보험금 청구는 언제까지 해야 하나요?</h4>
						<div class="cont">
							보험금 청구가 가능한 최대 기한은 사고발생일로부터 3년 이내입니다. 다만, 신속하고 정확한 보상을 위해 가능한 빨리 접수하여 주세요.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>보험금을 청구하기 위한 서류에는 어떤 것들이 있나요?</h4>
						<div class="cont">
							홈페이지의 Claims > 구비서류안내 > 상해/질병보험 에서 가능하나, 진단 및 치료내용, 상품별로 필요한 서류가 다르므로 보험사 고객서비스센터 또는 당 사(1800-9010)로 전화 주시면 고객님의 가입 보험상품에 따라 자세히 안내 받을 수 있습니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>보험금은 피보험자만 받을 수 있나요?</h4>
						<div class="cont">
							피보험자가 생존하는 경우에는 피보험자에게 지급이 원칙입니다. (단, 사망 보험금 외 수익자 지정된 건은 지정된 수익자가 수령 가능), 피보험자 사망 시 보험금은 증권에 기재된 수익자에게 지급되며 수익자를 따로 지정하지 않은 경우 법정 상속인에게 지급됩니다.<br>
							만약 부득이한 사정으로 피보험자가 아닌 제3자 계좌로 보험금 지급을 원하실 경우에는 추가 서류(피보험자의 위임장, 가족관계증명서, 인감증명서 등)가 필요하므로 자세한 사항은 증권 상에 기재된 보험사 또는 당 사(1670-9010)로 문의 주시길 바랍니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>상해보험에서 상해사고의 개념이 무엇인가요?</h4>
						<div class="cont">
							보험에서의 상해사고는 급격하고 우연하며 외래적 사고로 신체에 상해를 입은 사고를 말합니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>골절관련담보는 가입금액 정액으로 보상 되나요?</h4>
						<div class="cont">
							약관의 지급률표에 따라서 지급되는 담보가 대다수입니다. 가입하신 보험상품을 확인하여 주세요.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>수술비담보는 수술 종류와 상관없이 모두 보상 되나요?</h4>
						<div class="cont">
							아닙니다. 보상 되는 수술은 약관의 수술분류표 에 해당되는 수술만 보상됩니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>허리가 아파서 검사를 했더니 척추 압박골절 진단이 나왔습니다. 상해로 보상되나요?</h4>
						<div class="cont">
							뚜렷한 사고 없이 발생한 압박골절은 골다공증 등 뼈질환에서 기인된 것으로 상해로 보상되지 않습니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>의료비 비례보상이란?</h4>
						<div class="cont">
							의료비를 보상하는 상품을 여러 건 가입한 경우에 본인이 낸 치료비를 계약 별로 모두 보상 받는 것이 아니라 가입되어 있는 계약 별로 나누어서 보상되는 것을 의미합니다.<br>
							단, 지급되는 비율은 가입되어 있는 보험사의 기준에 따릅니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>간이영수증이나 카드매출전표로도 의료비 보상이 가능한가요?</h4>
						<div class="cont">
							아닙니다. 간이영수증이나 카드매출전표로는 보상이 안 됩니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>진단서 등 보험회사에서 요청하는 추가서류 발급 비용도 지급하나요?</h4>
						<div class="cont">
							진단서 등 추가 요청하는 서류는 보험금 청구 시 손해 발생을 입증하기 위한 구비서류로 이에 대한 발급비용은 보상이 되지 않습니다.<br>
							그래서 보험사는 50만원 미만의 소액 청구 건에 한해서 진단서가 아닌 진단명이 확인 되는 의료기관의 발급 서류(진료기록 등)로 대체 가능하고 10만원 미만의 의료실비 청구 건의 경우 진단 코드가 기재 된 처방전으로 대체 가능 합니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>실손의료보험에서 자기부담금이란 무엇이며, 보상 방식이 어떻게 되나요?</h4>
						<div class="cont">
							자기부담금이란 보상대상 의료비 중 본인이 직접 부담하는 금액을 말합니다.<br>
							가령, 선택형에서 입원의 경우 발생한 입원의료비 중 요양급여 또는 의료급여 중 본인부담금의 급여 90%해당액과 비급여 80%해당액의 합계액에 해당 하는 금액을 보상 합니다.<br>
							표준형, 선택형에 따라 보상하는 방식이 다소 상이한 바, 약관을 꼭 참고 하여 주시기 바랍니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>의사로부터 천식 치료를 위해 금연보조제를 처방 받았는데 통원의료실비(처방조제비)로 보상되나요?</h4>
						<div class="cont">
							흡연은 질병이 아닐 뿐만 아니라 금연보조제는 약제에 해당하지 않으므로 보상되지 않습니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>PRP, 마늘, 태반, 비타민, 라이넥, 등의 주사비용이 보상되나요?</h4>
						<div class="cont">
							보상되지 않습니다.<br>
							치료의 직접적인 목적이 아닌 보조적인 요법으로서 질환의 치료목적으로 볼 수 없어 법정 비급여에 해당되지 않습니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>퇴원 시 처방 받은 약제비의 경우는 어떻게 보상 되나요?</h4>
						<div class="cont">
							퇴원 시 처방 받은 약제비는 통원의료비(처방)가 아닌 입원의료비에 포함 되어 입원의료비에서 지급 됩니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>표준화 이후 실손의료보험 간 비례보상은 어떻게 되나요?</h4>
						<div class="cont">
							표준약관 개정(2016.01.01 시행) 결과 각 계약의 보상책임액 합계액이 각 계약의 보상대상의료비 중 최고액에서 각 계약의 피보험자 부담 공제금액 중 최소액을 차감한 금액을 초과한 다수보험은 아래의 산출방식에 따라 각 계약의 비례분담액을 계산 합니다.<br>
							이 경우 입원, 외래, 처방조제를 각각 구분 하여 계산 합니다.<br>

							<strong>※보상대상의료비</strong>
							<table class="box-table">
								<colgroup>
									<col width="20%">
									<col width="*">
								</colgroup>
								<tbody>
									<tr>
										<th>각 계약별 비례분담액</th>
										<td>(각 게약의 보상대상의료비 중 최고액 -각 계약의 피보험자 부담 공제금액 중 최소액) x 각 계약별 보상책임액 / 각 계약별 보상책임액을 합한 금액</td>
									</tr>
								</tbody>
							</table>
						</div>
					</li>
					<li>
						<div class="title">
							<h4>자동차보험 또는 산재에서 처리되지 않는 본인부담 의료비의 경우 보상이 되나요?</h4>
						<div class="cont">
							산재 또는 자동차보험(공제 포함) 처리를 했음에도 불구 하고 발생하는 본인 부담의료비는 약관 기준에 의거하여 보장 종목별 보상 내용에 따라 보상 되며, 보상 처리 시 요양 급여 확인원(산재), 지급 결의서(자동차보험), 영수증, 진료비세부내역서 등 추가 서류가 필요합니다.<br>
							자세한 사항은 증권 상에 기재된 보험사 고객서비스센터 또는 당 사(1670-9010)로 문의 주시길 바랍니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>건강보험 본인부담상한제를 초과하여 환급 받은 금액도 보상 되나요?</h4>
						<div class="cont">
							건강보험 본인부담상한제란 국민건강보험 적용을 받는 환자가 부담한 연간 본인부담금 총액이 가입자 소득수준에 따른 본인부담 상한액(120만원~500만원)을 넘는 경우 그 초과한 금액을 국민건강보험공단에서 사전 적용 또는 사후 환급을 통해 전액을 돌려주는 제도 입니다.<br>
							본인부담 상한액은 매년 경제환경 변화 및 물가상승률변화에 탄력적으로 연동하여 본인부담상한액을 산정하며 참고로 2015년기준 121만원~506만원 입니다.<br>
							따라서, 실손의료보험 표준약관 상 국민건강보험공단으로부터 사전 또는 사후 환급 가능한 금액은 보상하여 드리지 않습니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>병원의 직원복리후생제도에 의해 납부할 의료비를 감면 받은 경우 어떤 기준으로 보상하나요?</h4>
						<div class="cont">
							직원복리후생제도에 의해 의료비를 감면 받고 그 감면 받은 의료비가 근로소득에 포함되는 경우에는 그 감면 전 의료비를 기준으로 의료비를 계산합니다.<br>
							단, 고용관계를 확인할 수 있는 재직증명서, 복리후생항목을 확인할 수 있는 취업규칙, 가족관계증명서 등)을 제출해 주셔야 합니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>암 보험의 책임개시일과 암 입원일당(또는 암수술비)에서 직접치료란 무엇인가요?</h4>
						<div class="cont">
							암 보험에서는 보험회사의 책임개시일을 90일로 정하고 있는데 이는 보험 가입 후 90일 지난 다음날부터 암 진단 받았을 경우 암 진단비가 지급 된다는 것을 의미 합니다.<br>
							암 입원일당(암 수술비)에서 직접치료란 암 세포를 제거하거나 증식을 억제하기 위한 수술, 항암치료, 방사선 치료를 말하며 수술, 항암, 방사선 등 암 치료 후 발생하는 증상(후유증, 합병증)을 호전시키기 위한 치료까지는 포함 되지 않습니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>화재/ 도난/ 풍수재 등의 사고 발생시 경찰서에 신고해야 하나요?</h4>
						<div class="cont">
							경찰서, 소방서, 주민센터 등 관계기관에 신고하여야 하여야 합니다. 그렇지 않을 경우 사후 처리에 어려움이 생기게 됩니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>화재 사고 시 보상처리 절차는 어떻게 되나요?</h4>
						<div class="cont">
							현장 보존을 하시고 증권 상에 기재된 보험사 고객서비스센터로 전화 주시면, 보상담당자가 지정되며 보상전문 직원이 전화를 드리며 정식 사고접수로 진행됩니다.<br>
							사고입증을 위해 경찰서, 소방서, 등 관계기관에 신고하시고 피해물 보존 등의 조치를 해 주시기 바랍니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>화재진압과정에서 발생하는 수침피해나 파손도 보상이 가능한가요?</h4>
						<div class="cont">
							화재진압과정에서 발생하는 수침 및 파손으로 인한 손해를 소방손해라고 하며, 화재보험에서 보상 가능합니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>화재가 발생하여 옆 건물에 피해를 입혔는데, 화재담보에서 보상 가능한가요?</h4>
						<div class="cont">
							화재가 발생하여 옆 건물에 피해를 입힌 경우 화재담보에서 보상 되지 않습니다. 다만, 실화(대물)배상책임담보를 가입하시면 보상 가능합니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>주택화재 및 도난담보의 가재도구에 오토바이가 포함되나요?</h4>
						<div class="cont">
							가재도구는 일반적으로 개인의 가정생활용구를 말하며 차량, 오토바이, 농기계, 동물, 식물 등은 해당되지 않습니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>일상생활배상책임 사고 시 타인을 다치게 하거나 타인의 물건을 파손한 경우 어떤 조치를 하여야 하나요?</h4>
						<div class="cont">
							일상생활배상책임 사고의 경우 자동차보상과 같은 현장출동서비스가 없습니다.<br>
							따라서 사고입증을 위해 경찰서에 신고하거나 사진촬영, 증인/증거 확보, 피해자 연락처 확인 등의 조치를 하여야 합니다.<br>
							또한 피해자와 합의를 하지 않은 상태에서 신속하게 사고 접수를 하여 주시기 바랍니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>피해자와 합의를 했는데 합의금을 배상책임 담보로 보상 받을 수 있나요?</h4>
						</div>
						<div class="cont">
							사고 경위 및 손해액 평가 등의 심사를 거쳐 배상책임 보험금이 산정되므로 합의를 했다고 하더라도 합의금 전액이 보상되지 않을 수 있습니다.
						</div>
					</li>
					<li>
						<div class="title">
							<h4>직장에서 작업 중에 실수로 동료 직원을 다치게 했습니다. 일상생활배상책임담보에서 보상 가능한가요?</h4>
						</div>
						<div class="cont">
							직장에서 일을 하다 실수로 동료 직원을 다치게 한 경우 일상생활배상책임담보에서 보상 되지 않습니다.<br>
							피보험자의 직무수행을 직접 원인으로 하는 배상책임은 보상이 불가합니다.
						</div>
					</li>
				</ul>
			</div>
		</div>
	</div>
	<!-- 자주하는 질문 end **/ -->

</section>
<!-- Contents end **/ -->

<script>
(function($) {
    $('.accordion > li:eq(0) div.title').addClass('active').next().slideDown();

    $('.accordion div.title').click(function(j) {
        var dropDown = $(this).closest('li').find('div.cont');

        $(this).closest('.accordion').find('div.cont').not(dropDown).slideUp();

        if ($(this).hasClass('active')) {
            $(this).removeClass('active');
        } else {
            $(this).closest('.accordion').find('div.title.active').removeClass('active');
            $(this).addClass('active');
        }

        dropDown.stop(false, true).slideToggle();

        j.preventDefault();
    });
})(jQuery);
</script>
<?php include '../layout/footer.php'; ?>