<? $mNum = "5"; ?>
<?php include '../layout/header.php'; ?>

<!-- /** Contents start -->
<section class="content-wrap">
	<!-- /** 제목 Area start -->
	<div class="view-subject-wrap">
		<div class="inner">
			<h3>해외여행자보험 가입자 국내서 사고나도 보장 받는다</h3>
			<p>2022.08.28</p>
		</div>
	</div>
	<!-- 제목 Area end **/ -->

	<div class="view-cont-wrap">
		<div class="inner">
			<p>
				귀국후라도 귀가전까지 사고보장<br>
				울산관광버스 사망자 각1억 지급<br>
				<br>
				<br>
				‘해외여행자보험 보장 범위는 도어 투 도어(door to door)’<br>
				<br>
				울산 경부고속도로 관광버스 참사의 희생자 10명이 해외여행자보험에 가입해 사망보험금을 지급 받는 것으로 알려졌다.<br>
				<br>
				해외 여행 때 사고나 질병에 대비하기 위해 가입하는 해외여행자보험이 귀국 후 귀가길에 발생한 사고에 대해서도 보험금을 보상하기 때문이다.<br>
				<br>
				24일 보험업계에 따르면 동부화재는 울산 경부고속도로 관광버스 화재 사고로 사망한 10명에 대해 각 1억원의 사망보험금을 지급하기로 했다.<br>
				<br>
				동부화재 관계자는 “해외여행자보험은 귀국 후 귀가하기 전까지 국내에서 발생한 사고에 대해서도 보장한다”며 “사망자 전원에게 각 1억원의 사망보상금을 지급할 예정”이라고 말했다.<br>
				<br>
				피해자들은 대부분이 한화케미칼 퇴직자와 그 가족들로, 중국 여행에서 돌아와 대구공항에서 울산으로 향하던 길에 사고를 당했다.<br>
				<br>
				이들은 출국 전 동부화재 해외여행자보험에 가입했다.<br>
				<br>
				교통사고는 자동차보험으로 실비(실제비용) 보상을 받지만, 해외여행자보험은 사망 또는 유휴장애 판정 시 약속한 보상금을 정액으로 지급받는다.<br>
				<br>
				특히 해외여행자보험은 해외에서 일어난 사고만 보장한다고 알고 있지만 실제로는 여행을 위해 집을 나서는 순간부터 집으로 귀가하기 까지 ‘도어투도어’ 보장을 해준다.<br>
				<br>
				질병이나 상해의 경우 보험 종료일로부터 180일까지 치료비를 보상해준다. 이 때문에 해외에서 치료받은 뒤 돌아왔더라도 정해진 금액 내에서 추가 보상이 가능하다.<br>
				<br>
				보험기간이 끝난 30일 안에 여행지에서 발생한 질병으로 사망했을 경우에도 사망보험금이 지급된다. 상해로 인한 사망시에는 기간에 상관없이 보험금을 받는다. 다만 자해, 자살, 고의에 의한 사고 등은 보장 범위에 들지 않는다. 15세 미만이나 80세 이상 가입자도 사망 보장에서 제외된다.<br>
				<br>
				이 밖에도 해외여행자보험은 조난에 대비한 특별비용, 항공기 납치에 대한 보상, 지진ㆍ분화ㆍ해일 등 천재지변으로 인한 피해도 보상한다. 그러나 전쟁ㆍ내란ㆍ소요나 이에 준하는 사태로 인한 손해는 ‘면책 사유’여서 보상을 받을 수 없다.<br>
				<br>
				보험개발원의 통계에 따르면 2012년 71만 건이었던 해외여행자보험 신규 가입자 수는 지난해엔 100만 건을 넘어섰다.<br>
				<br>
				해당 기사 확인 [ <a href="http://news.heraldcorp.com/view.php?ud=20161024000521">http://news.heraldcorp.com/view.php?ud=20161024000521</a> ]
			</p>
		</div>
	</div>

	<!-- /** 이전글/다음글 Area start -->
	<div class="prev-next-wrap">
		<div class="inner">
			<ul>
				<li>
					<a href="#" class="first disabled">이전글이 없습니다.</a>
				</li>
				<li>
					<a href="#" class="last">이집트 카이로 폭발테러 관련 안전공지</a>
				</li>
			</ul>
		</div>
	</div>
	<!-- 이전글/다음글 Area end **/ -->

	<!-- /** Button Area start -->
	<div class="btn-center-wrap">
		<div class="inner">
			<a href="#" class="button middle-52 basic-line" onClick="history.back()">목록으로</a>
		</div>
	</div>
	<!-- Button end **/ -->


</section>
<!-- Contents end **/ -->

<?php include '../layout/footer.php'; ?>