
<h2>가입 유의사항</h2>

<ul class="clearfix inb">
    <li class="sub-caution">* 청약시에는 보험계약의 기본사항을 반드시 확인하시기 바랍니다.</li>
    <li>보험계약 청약 시에는 보험상품명, 보험기간, 보험료납입기간, 피보험자 등을 반드시 확인하시고, 보험약관을 반드시 수령·설명 받으시기 바랍니다.</li>
    <li>보험계약 체결 전 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.</li>
    <li>기존 보험계약을 해지하고 새로운 보험계약을 체결하는 경우 보험인수가 거절되거나, 보험료가 인상되거나, 보장내용이 달라질 수 있으니 유의하시기 바랍니다.</li>
</ul>

<ul class="clearfix inb">
    <li class="title">계약 전 알릴 의무</li>
    <li>계약자, 피보험자 또는 이들의 대리인은 청약할 때 청약서(질문서를 포함합니다)에서 질문한 사항에 대하여 알고 있는 사실을 반드시 사실대로 알려야 합니다.</li>

    <li class="ttl-pointo">용어풀이</li>
    <li>계약전 알릴 의무는 상법 제651조에서 정하고 있는 의무로서 보험계약자나 피보험자는 청약시에 보험회사가 서면으로 질문한중요한 사항에 대해 사실대로 알려야 하며, 위반시 보험계약이 해지되거나 보험금이 지급되지 않는 등 불이익을 당할 수 있습니다.</li>
</ul>

<ul class="clearfix inb">
    <li class="title">계약 후 알릴 의무</li>

    <li class="type-circle">① 계약을 맺은 후 보험의 목적에 아래와 같은 사실이 생긴 경우에는 계약자나 피보험자는 지체 없이 서면으로 회사에 알리고 보험증권에 확인을 받아야 합니다.
        <ul>
            <li>1. 청약서의 기재사항을 변경하고자 할 때 또는 변경이 생겼음을 알았을 때</li>
            <li>2. 이 계약에서 보장하는 위험과 동일한 위험을 보장하는 계약을 다른 보험자와 체결하고자 할 때 또는 이와 같은 계약이 있음을 알았을 때</li>
            <li>3. 위험이 뚜렷이 변경되거나 변경되었음을 알았을 때4.근로자수 또는 임금 등의 변동이 있을 때</li>
        </ul>
    </li>
    <li class="type-circle">② 회사는 제1항에 따라 위험이 감소된 경우에는 그 차액보험료를 돌려드리며, 위험이 증가된 경우에는 통지를 받은 날부터 1개월 이내에 보험료의 증액을 청구하거나 계약을 해지할 수 있습니다.</li>
    <li class="type-circle">③ 계약자 또는 피보험자는 주소 또는 연락처가 변경된 경우에는 지체 없이 이를 회사에 알려야 합니다. 다만, 계약자 또는 피보험자가 알리지 않은 경우 회사가 알고 있는 최종의 주소 또는 연락처로 등기우편 등 우편물에 대한 기록이 남는 방법으로 회사가 알린 사항은 일반적으로 도달에 필요한 기간이 지난 때에는 계약자 또는 피보험자에게 도달한 것으로 봅니다.</li>
</ul>

<ul class="clearfix inb">
    <li class="title">청약의 철회</li>
    
    <li>계약자는 보험증권을 받은 날부터 15일이내에 그 청약을 철회할 수 있으며, 이 경우 이미 납입한 보험료를 돌려드립니다.다만, 보험기간이 1년 미만인 계약, 전문보험계약자가 체결한 계약 또는 청약한 날부터 30일이 초과된 계약은 청약을 철회할 수 없습니다.</li>
</ul>

<ul class="clearfix inb">
    <li class="title">품질보증제도</li>
    <li>계약자가 보험 가입 시 보험 약관과 계약자 보관용 청약서를 전달받지 못하거나 약관의 중요한 내용을 설명 받지 못한 때, 또는 청약서에 자필서명 또는 날일 (도장을 찍음)을 하지 않았을 경우, 계약이 성립한 날부터 3개월 이내에 계약을 취소할 수 있습니다.</li>
    <li>이 경우 이미 납입한 보험료를 계약자에게 돌려 드리며, 보험료를 받은 기간에 대하여 보험계약대출이율을 연단위 복리로 계산한 금액을 더하여 지급합니다.</li>
</ul>

<ul class="clearfix inb">
    <li class="title">보험료의 납입이 연체되는 경우 납입최고(독촉)와 계약의 해지</li>
    <li>계약자가 제 2회 이후의 보험료를 납입 연체 시 회사는 14일 이상의 기간을 납입최고(독촉)기간으로 정하여 계약자(보험수익자와 계약자가 다른 경우 보험수익자를 포함하며, 타인을 위한 계약인 경우 타인을 포함합니다)에게 납입최고(독촉)하고, 그 때까지 해당 보험료를 납입 하지 않을 경우 계약이 해지 됩니다.</li>
    <li class="box-snow">
        <b>계약자, 납입자가 개인인 경우</b>
        <p>이 보험계약은 예금자보호법에 따라, 예금보험공사가 보호하되, 보호 한도는 본 보험회사에 있는 귀하의 모든 예금보호 대상 금융상품의 해약환급금(또는 만기 시 보험금이나 사고보험금)에 기타 지급금을 합하여 1인당 "최고 5천만원"이며, 5천만원을 초과하는 나머지 금액은 보호하지 않습니다.</p>

        <b>계약자, 납입자가 법인인 경우</b>
        <p>이 보험계약은 예금자보호법에 따라 예금보험공사가 보호하지 않습니다. 본 내용은 예금자보호법 및 관련 법령의 개정에 따라 달라질 수 있음을 알려드리는 바, 자세한 내용은 예금자보호 안내책자 등을 참고하시거나 예금보험공사(1588-0037, www.kdic.or.kr)로 문의하시기 바랍니다.</p>
        <p>※ 보험료는 반드시 회사계좌로 입금하셔야 합니다. 회사가 아닌 제 3자(당사설계사, 대리점 포함)에게로 보험료를 입금하신 계약자는 즉시 회사로 통보하여주시기 바랍니다</p>
    </li>
</ul>