
<!-- 시니어2(80세~100세 미만) -->
<table class="table-white">
	<colgroup>
		<col width="*">
		<col width="23%">
		<col width="23%">
		<col width="23%">
	</colgroup>
	<thead>
		<tr>
			<th>보장명</th>
			<th>실속 플랜 <a class=" button choice">선택</a></th>
			<th>표준 플랜 <a class=" button choice">선택</a></th>
			<th>고급 플랜 <a class=" button choice">선택</a></th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<th>상해사망/후유장애</th>
			<td>1억원 한도</td>
			<td>2억원 한도</td>
			<td>3억원 한도</td>
		</tr>
		<tr>
			<th>질병사망/고도후유장해</th>
			<td>1,000만원 지급</td>
			<td>3,000만원 지급</td>
			<td>5,000만원 지급</td>
		</tr>
		<tr>
			<th>
				휴대품손해(분실제외)
				<p>*물품당 20만원 한도(공제 1만원)</p>
			</th>
			<td>50만원 한도</td>
			<td>100만원 한도</td>
			<td>200만원 한도</td>
		</tr>
		<tr>
			<th>상해 해외의료비</th>
			<td>1,000만원 한도</td>
			<td>2,000만원 한도</td>
			<td>3,000만원 한도</td>
		</tr>
		<tr>
			<th>
				질병 해외의료비
				<p>*코로나 19 보장(검사비용 제외)</p>
			</th>
			<td>1,000만원 한도</td>
			<td>3,000만원 한도</td>
			<td>5,000만원 한도</td>
		</tr>
		<tr>
			<th>
				배상책임
				<p>*자기부담 1만원</p>
			</th>
			<td>1,000만원 한도</td>
			<td>2,000만원 한도</td>
			<td>3,000만원 한도</td>
		</tr>
		<tr>
			<th>항공기/수하물 지연 결항 추가비용</th>
			<td>-</td>
			<td>10만원 한도</td>
			<td>20만원 한도</td>
		</tr>
		<tr>
			<th>여행중 중단사고 발생 추가비용</th>
			<td>-</td>
			<td>10만원 한도</td>
			<td>20만원 한도</td>
		</tr>
		<tr>
			<th>식중독보상금</th>
			<td>-</td>
			<td>10만원 한도</td>
			<td>20만원 한도</td>
		</tr>
		<tr>
			<th>특정감염병보상금</th>
			<td>-</td>
			<td>10만원 한도</td>
			<td>20만원 한도</td>
		</tr>
		<tr>
			<th>여권분실 재발급비용</th>
			<td>가입</td>
			<td>가입</td>
			<td>가입</td>
		</tr>
		<tr>
			<th>중대사고 구조송환비용</th>
			<td>1,000만원 한도</td>
			<td>3,000만원 한도</td>
			<td>5,000만원 한도</td>
		</tr>
		<tr>
			<th>항공기 납치</th>
			<td>1,000만원 한도</td>
			<td>3,000만원 한도</td>
			<td>5,000만원 한도</td>
		</tr>
		<tr>
			<th>여행중 자택 도난손해</th>
			<td>미가입</td>
			<td>미가입</td>
			<td>미가입</td>
		</tr>
		<tr>
			<th>상해 국내입원통원의료비</th>
			<td>
				1,000만원 한도
				<p>(자기부담금 20%)</p>
			</td>
			<td>
				3,000만원 한도
				<p>(자기부담금 20%)</p>
			</td>
			<td>
				5,000만원 한도
				<p>(자기부담금 20%)</p>
			</td>
		</tr>
		<tr>
			<th>질병 국내입원통원의료비</th>
			<td>
				1,000만원 한도
				<p>(자기부담금 20%)</p>
			</td>
			<td>
				3,000만원 한도
				<p>(자기부담금 20%)</p>
			</td>
			<td>
				5,000만원 한도
				<p>(자기부담금 20%)</p>
			</td>
		</tr>
		<tr>
			<th>질병 국내입원통원의료비</th>
			<td>
				1,000만원 한도
				<p>(자기부담금 20%)</p>
			</td>
			<td>
				3,000만원 한도
				<p>(자기부담금 20%)</p>
			</td>
			<td>
				5,000만원 한도
				<p>(자기부담금 20%)</p>
			</td>
		</tr>
		<tr>
			<th>상해 국내입원통원의료비</th>
			<td>
				1,000만원 한도
				<p>(자기부담금 30%)</p>
			</td>
			<td>
				3,000만원 한도
				<p>(자기부담금 30%)</p>
			</td>
			<td>
				5,000만원 한도
				<p>(자기부담금 30%)</p>
			</td>
		</tr>
		<tr>
			<th>질병 국내입원통원의료비</th>
			<td>
				1,000만원 한도
				<p>(자기부담금 30%)</p>
			</td>
			<td>
				3,000만원 한도
				<p>(자기부담금 30%)</p>
			</td>
			<td>
				5,000만원 한도
				<p>(자기부담금 30%)</p>
			</td>
		</tr>
		<tr>
			<th>3대 비급여의료비</th>
			<td>
				가입
				<p>(자기부담금 30%)</p>
			</td>
			<td>
				가입
				<p>(자기부담금 30%)</p>
			</td>
			<td>
				가입
				<p>(자기부담금 30%)</p>
			</td>
		</tr>
	</tbody>
</table>